tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "git"
brew "jq"
brew "mysql"
brew "ncdu"
brew "pyenv"

cask "appcleaner"
cask "authy"
cask "coconutbattery"
cask "docker"
cask "flash-player"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
